 <?php include_once ("header.php")?>
   <div class="container-fluid ">

    <div class="coll-md-12 lead center-block text-center text-uppercase text-info">
        <b>Заклад сьогодні</b>
    </div>

    <div class="col-md-12 center-block text-left ">
        <p>Основною метою діяльності Будинку дитини є забезпечення належних умов для проживання, навчання, виховання, медичної та соціальної реабілітації, надання медичної допомоги вихованцям з вадами фізичного та розумового розвитку, а також з органічним ураженням центральної нервової системи та порушенням психіки віком від одного місяця до чотирьох років.

        <p>
        Відповідно до покладених завдань Будинок дитини здійснює наступну діяльність:
        </p>
        <p>
            <ul>
            <li>медико-соціальний захист дітей-сиріт та дітей, позбавлених батьківського піклування;
            <li>консультативну допомогу, стаціонарне лікування на базі закріплених лікувально-профілактичних закладів охорони здоров’я, щорічне літнє оздоровлення тощо;
            <li>забезпечує вихованців житлом з усіма комунально-побутовими зручностями, одягом, взуттям, постільною білизною, м’яким і твердим інвентарем та столовим посудом;
            <li>надає раціональне харчування, в тому числі дієтичне, з урахуванням віку і стану здоров’я вихованців, що проживають у Будинку дитини у межах натуральних норм харчування;
            <li>забезпечує засобами медичної корекції слуху та зору, протезно-ортопедичними виробами, немоторизованими засобами пересування (інвалідними колясками), медикаментами та життєвонеобхідними ліками відповідно до медичного висновку;
            <li>забезпечує спортивним інвентарем для проведення оздоровчо-спортивної корекції, фізичних вад вихованців;
            <li>проводить реабілітаційну роботу, що сприяє адаптації вихованців у новому середовищі;
            <li>забезпечує умови для проведення заходів культурно-масової роботи;
            <li>розробляє заходи для поліпшення благоустрою Будинку дитини, додержання санітарно-епідеміологічного режиму.
            </ul>
        </p>
        <p>
        Історія закладу починається з 1947 року, коли на тихій вулиці Вербовецького вперше були відкриті його двері для дітей даного контингенту. Тепер в цій будівлі знаходиться дитяча поліклініка та дитячий садок, оскільки Будинок дитини розмістили в побудованій, згідно типового проекту в 1980 році споруді, по вулиці Пилипенка, 4.
        </p>
        <p>
        Будинок дитини безпосередньо підпорядкований управлінню охорони здоров’я Черкаської обласної державної адміністрації і знаходиться на його бюджеті. Функціонує круглий рік, розрахований на 105 ліжок, має 10 груп, в т.ч. 1 – для дітей-інвалідів з важкою патологією центральної нервової системи, приймально-карантинну групу, ізолятор, лікувально-реабілітаційні кабінети – фізіотерапевтичний, маніпуляційний, кабінет щеплень, масажу, ЛФК, 3 – логопедичні, на базі яких відкрито кабінет Монтессорі, кабінет з народознавства та Веселкову кімнату (за методикою веселкової педагогіки, метою якої є зміцнення психічного, фізичного, соціального та духовного здоров’я кожного вихованця засобами унікальних інноваційних методик). Також в установі працює арт-студія, розташована на базі кабінету психолога та темна сенсорна кімната.
        </p>
        <p>
        Діти в Будинку дитини отримують лікування, реабілітацію, згідно рекомендацій фахівця та соціальну допомогу, згідно показань за участю логопеда, психолога.
        </p>
        <p>
        Медична реабілітація включає в себе фізіотерапію, ЛФК, масаж. Розроблена і впроваджена в дію система вправ в сухому басейні для дітей з органічним ураженням ЦНС, порушенням опорно-рухового апарату, затримкою стато-кінетичного розвитку, віком від 6-ти місяців до 4-х років. В залі ЛФК встановлено ігровий фізкультурно-оздоровчий комплекс.
        </p>
        <p>
        За останні роки було здійснено ряд заходів, направлених на подальше удосконалення роботи Будинку дитини, зміцнення матеріально-технічної бази, покращення виховної роботи, створення оптимальних умов для життя і всебічного розвитку дітей.
        </p>
        <p>
        В групах створені задовільні умови для життя дітей, витримується світловий, повітряний, санітарно-гігієнічний режим. Для досягнення максимально позитивного результату шляхом ефективної системи всебічного впливу на розвиток дитини у Будинку дитини систематично проводиться навчально-виховна та корекційно-відновлювальна робота.
        </p>
        <p>
        В установі постійно проводяться різноманітні методичні, творчі та оздоровчі заходи, а саме: свята, розваги, творчі вечори, семінари та семінари-практикуми, тренінги для персоналу груп раннього віку, відкриті перегляди занять та режимних моментів, заходи на народознавчу тематику, круглі столи, методичні посиденьки, консультації для всіх підрозділів будинку дитини, інструктажі, конкурси, майстер-класи, тематичні тижні (тиждень безпеки дитини, тиждень театру, тиждень розваг, тиждень дослідників, тиждень рідної мови, тиждень прикладного мистецтва, тиждень працелюбів) і т.і.
        </p>
        <p>
        В роботі медико-педагогічного персоналу груп широко використовуються елементи методик кольоротерапії, музикотерапії, сміхотерапії, лікування звуками, співом, точковий масаж, ігровий самомасаж, оздоровчі ігри з водою, піском та морською сіллю.
        </p>
        <p>
        Протягом останніх років значно поповнено матеріально-технічну та ігрову базу Будинку дитини. Так співробітниками закладу власноруч виготовлено цікаві світлові пристрої для проведення хвилинок світлотерапії, багато нових посібників з фізкультури (масажні доріжки, стежинки здоров’я, доріжки для корекції вад ступні та посібники для корекції опорно-рухового апарату). Придбано матеріали освітньо-виховної тематики: за методикою раннього розвитку Глена Домана, Марії Монтессорі, Зайцева, Сегена, матеріалами Нікітіних, різноманітний розвиваючий матеріал, що готує руку дитини до письма, сприяє розумовому, креативному, соціальному розвитку дитини та її інтенсивній сенсорній інтеграції у світ людей, речей, природного оточення.
        </p>
        <p>
        Cтаршим вихователем на основі Енциклопедії розвитку дитини (за рецензією заступника головного лікаря з медичної частини Будинку дитини) розроблено діагностичні карти нервово-психічного розвитку дітей, віком від народження до 3-х років, діагностичну карту НПР дітей 4-го року життя та діагностичну карту сенсомоторного та соціального розвитку дітей 4-го та 5-го років життя.
        </p>
        <p>
        Всі заходи по вдосконаленню лікувально-профілактичного та педагогічного процесу супроводжуються відкритим переглядом занять та режимних моментів у групах, згідно ліній розвитку дитини дошкільного віку за програмою розвитку «Я у Світі», «Зернятко» та програмою «Дитина в дошкільні роки».
        </p>
        <p>
        Всі заплановані, згідно річного плану заходи, неухильно виконуються.
        </p>
        <p>
        Внаслідок активної роботи медико-педагогічного персоналу, застосування цінних інноваційних та класичних психолого-педагогічних, лікувально-профілактичних та корекційно-відновлювальних методик, оточення кожного вихованця турботою необхідного кола спеціалістів працівники установи відмічають значне покращення рівня здоров’я, знань, умінь та навичок дітей всіх вікових груп Будинку дитини.
        </p>
    </div>
    </div>
<?php include_once ("footer.php");?>

