<?php include_once ("header.php");?>
<div class="container-fluid ">
    </br>
    <div class="coll-md-12 lead center-block text-center text-uppercase text-info">
        <b>Перелік нормативно-правових актів та розпорядчих документів, якими у своїй діяльності керується Служба у справах дітей Черкаської обласної державної адміністрації</b>
    </div>

    <div class="col-md-12 center-block text-left ">
        <p class="lead">Акти Верховної Ради України:</p>
            <ul>
                <li>Конституція України
                <li>Сімейний кодекс України від 10.01.2002, № 2947-III;
                <li>Цивільний Кодекс України від 16.01.2003 № 435-IV;
                <li>Цивільний процесуальний кодекс України від 18.03.2004 № 1618-IV;
                <li>Закон України «Про державну службу» від 16.12.1993 № 3723-ХІІ;
                <li>Закон України «Про державну допомогу сім'ям з дітьми» від 21.11.1992 № 2811-XII;
                <li>Закон України «Про органи і служби у справах дітей та спеціальні установи для дітей» від 24.01.1995 № 20/95-ВР;
                <li>Закон України «Про охорону дитинства» від 26.04.2001 № 2402-III;
                <li>Закон України «Про соціальну роботу з сім'ями, дітьми та молоддю» від 21.06.2001 № 2558-III;
                <li>Закон України «Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування» від 13.01.2005 № 2342-IV;
                <li>Закон України «Про попередження насильства в сім'ї» від 15.11.2001 № 2789-ІІІ;
                <li>Закон України «Про громадянство України» вiд 18.01.2001 № 2235-III;
                <li>Закон України «Про соціальні послуги» вiд 19.06.2003 № 966-IV;
                <li>Закон України «Про основи соціального захисту бездомних громадян і безпритульних дітей» вiд 02.06.2005 № 2623-IV;
                <li>Закон України «Про оздоровлення та відпочинок дітей» вiд 04.09.2008 № 375-VI;
                <li>Закон України «Про Загальнодержавну програму «Національний план дій щодо реалізації Конвенції ООН про права дитини» на період до 2016 року» від 05.03.2009 № 1065-VI;
                <li>Закон України «Про протидію торгівлі людьми» від 20.09.2011 № 3739- VI;
                <li>Закон України «Про засади запобігання і протидії корупції» від 07.04.2011 № 3206- VI .
            </ul></br>

        <p class="lead">Укази Президента України:</p>
            <ul>
                <li>від 11.07.2005 № 1086/2005 «Про першочергові заходи щодо захисту прав дітей»;
                <li>від 04.05.2007 № 376/2007 «Про додаткові заходи щодо захисту прав та законних інтересів дітей»;
                <li>від 05.05.2008 № 411/2008 «Про заходи щодо забезпечення захисту прав і законних інтересів дітей»;
                <li>від 27.11.2008 № 1088/2008 «Про День усиновлення»;
                <li>від 16.12.2011 № 1163/2011 «Про питання щодо забезпечення реалізації прав дітей в Україні».
            </ul></br>

        <p class="lead">Постанови Кабінету Міністрів України:</p>
            <ul>
                <li>вiд 05.04.1994 № 226 «Про поліпшення виховання, навчання, соціального захисту та матеріального забезпечення дітей-сиріт і дітей, позбавлених батьківського піклування»;
                <li>вiд 18.08.1994 № 565 «Про порядок повного державного утримання та забезпечення учнів державних професійних навчально-виховних закладів безкоштовним харчуванням і стипендією»;
                <li>вiд 09.06.1997 № 565 «Про Типове положення про притулок для дітей»;
                <li>вiд 27.12.2001 № 1751 «Про затвердження Порядку призначення і виплати державної допомоги сім'ям з дітьми»;
                <li>вiд 26.04.2002 № 565 «Про затвердження Положення про прийомну сім'ю»;
                <li>вiд 26.04.2002 № 564 «Про затвердження Положення про дитячий будинок сімейного типу»;
                <li>вiд 26.09.2002 № 1432 «Про затвердження Порядку повернення дітей-іноземців до місць їх постійного проживання»;
                <li>вiд 23.04.2003 № 569 «Про затвердження Порядку повернення до України позбавлених батьківського піклування дітей, які є громадянами України»;
                <li>вiд 28.01.2004 № 87 «Про затвердження Типового положення про центр соціально-психологічної реабілітації дітей»;
                <li>вiд 25.08.2005 № 823 «Про затвердження Порядку надання одноразової допомоги дітям-сиротам і дітям, позбавленим батьківського піклування, після досягнення 18-річного віку»;
                <li>вiд 08.09.2005 № 877 «Про затвердження Типового положення про центр соціально-психологічної реабілітації дітей та молоді з функціональними обмеженнями»;
                <li>вiд 08.09.2005 № 878 «Про затвердження Типового положення про соціальний гуртожиток для дітей-сиріт та дітей, позбавлених батьківського піклування»;
                <li>вiд 27.12.2005 № 1291 «Про затвердження Типового положення про соціально-реабілітаційний центр (дитяче містечко)»;
                <li>вiд 22.02.2006 № 189 «Про затвердження Порядку призначення та виплати тимчасової державної допомоги дітям, батьки яких ухиляються від сплати аліментів, не мають можливості утримувати дитину або місце проживання їх невідоме»;
                <li>від 15.03.2006 № 310 «Про затвердження Типового положення про СОС-дитяче містечко»;
                <li>вiд 10.07.2006 № 952 «Про виконання на території України Конвенції про цивільно-правові аспекти міжнародного викрадення дітей»;
                <li>від 31.01.2007 № 81 «Про затвердження Порядку призначення і виплати державної соціальної допомоги на дітей-сиріт та дітей, позбавлених батьківського піклування, грошового забезпечення батькам-вихователям і прийомним батькам за надання соціальних послуг у дитячих будинках сімейного типу та прийомних сім'ях за принципом «гроші ходять за дитиною»;
                <li>вiд 30.08.2007 № 1068 «Про затвердження типових положень про службу у справах дітей»;
                <li>вiд 17.10.2007 № 1242 «Про затвердження Державної цільової соціальної програми реформування системи закладів для дітей-сиріт та дітей, позбавлених батьківського піклування»;
                <li>від 05.03.2008 № 146 «Деякі питання надання одноразової грошової допомоги дітям-сиротам та дітям, позбавленим батьківського піклування»;
                <li>від 24.09.2008 № 866 «Питання діяльності органів опіки та піклування, пов'язаної із захистом прав дитини»;
                <li>02.11.2011 №1123 «Про внесення змін до Порядку провадження діяльності з усиновлення та здійснення нагляду за дотриманням прав усиновлених дітей»
                <li>від 28.11.2011 №1240 «Про затвердження Державної програми щодо запобігання і протидії корупції на 2011-2012 роки»;
                <li>від 08.10.2008 №905 «Про затвердження Порядку провадження діяльності з усиновлення та здійснення нагляду за дотриманням прав усиновлених дітей»;
                <li>від 27.04.1994 № 250 «Про порядок і умови надання державним службовцям, посадовим особам місцевого самоврядування додаткових оплачуваних відпусток»;
                <li> від 09.03.2006 № 268 «Про упорядкування структури та умов оплати праці працівників апарату органів виконавчої влади, органів прокуратури, судів та інших органів»;
                <li>від 24.02.2003 № 212 «Про затвердження Порядку видачі грошової винагороди державним службовцям за сумлінну безперервну пацю в органах державної влади, зразкове виконання трудових обов'язків»;
                <li>від 13.12.1999 № 2288 «Про впорядкування умов оплати праці працівників апарату органів виконавчої влади, місцевого самоврядування та їх виконавчих органів, органів прокуратури, судів та інших органів»;
                <li>від 21.07.2005 № 614 «Деякі питання віднесення областей та міст до груп за оплатою праці»;
                <li>від 12.03.2005 № 179 «Про упорядкування структури апарату центральних органів виконавчої влади, їх територіальних підрозділів та місцевих державних адміністрацій»;
                <li> від 01.08.2007 № 996 «Про затвердження рекомендаційних переліків управлінь, відділів та інших структурних підрозділів місцевих державних адміністрацій»;
                <li>від 20.05.2009 № 482 «Деякі питання оплати праці працівників апарату органів виконавчої влади, органів прокуратури, судів та інших органів, що фінансуються з бюджету»;
                <li>від 07.07.2010 № 564 «Про затвердження Положення про систему підготовки, перепідготовки та підвищення кваліфікації державних службовців і посадових осіб місцевого самоврядування»;
                <li>від 18.04.2012 № 606 «Про затвердження рекомендаційних переліків структурних підрозділів обласної, Київської та Севастопольської міської, районної, районної в мм. Києві та Севастополі державних адміністрацій»;
                <li>від 08.08.2012 № 740 «Про внесення посад, які займали особи з числа колишніх державних службовців, до відповідних груп та підгруп посад державної служби, передбачених Законом України «Про державну службу»»;
            </ul></br>

            <p class="lead">Розпорядження КМУ:</p>
            <ul>
                <li>вiд 16.06.2003 № 364-р «Про затвердження Концепції запобігання та викоренення найгірших форм праці дітей»;
                <li>вiд 11.05.2006 № 263-р «Про схвалення Концепції Державної програми реформування системи закладів для дітей-сиріт та дітей, позбавлених батьківського піклування»;
                <li>вiд 22.04.2006 № 229-р «Про схвалення Концепції Загальнодержавної програми "Національний план дій щодо реалізації Конвенції ООН про права дитини на 2006 - 2016 роки»;
                <li>від 31.05.2012 № 329-р «Про затвердження плану заходів з виконання у 2012 році Загальнодержавної програми "Національний план дій щодо реалізації Конвенції ООН про права дитини" на період до 2016 року».
            </ul></br>

            <p class="lead">Інші нормативні документи:</p>
            <ul>
                <li>наказ Міністерства України у справах сім'ї, молоді та спорту від 29.07.2009 № 2669 «Про Порядок ведення службами у справах дітей обліку дітей, які опинилися у складних життєвих обставинах»;
                <li>спільний наказ Міністерства України у справах сім'ї, молоді та спорту та Міністерства внутрішніх справ України від 07.09.2009 № 3131/386 « Про затвердження Інструкції щодо порядку взаємодії структурних підрозділів, відповідальних за реалізацію державної політики щодо попередження насильства в сім'ї, служб у справах дітей, центрів соціальних служб для сім'ї, дітей та молоді та відповідних підрозділів органів внутрішніх справ з питань здійснення заходів з попередження насильства в сім'ї», зареєстрований в Мін'юсті 30.09.2009 № 917/16933
                <li>наказ Міністерства праці України, Міністерства юстиції України та Міністерства фінансів України 28.06.1993 № 43 Про затвердження Положення про умови роботи за сумісництвом працівників державних підприємств, установ і організацій;
                <li>наказ Міністерства фінансів України 14.05.2010 № 263 Про затвердження Порядку складання, затвердження та подання мережі розпорядників коштів місцевих бюджетів усіх рівнів і основні вимоги до неї;
                <li>наказ Міністерства фінансів України 14.01.2011 № 11 Про бюджетну кваліфікацію;
                <li>наказ Державного Казначейства України 04.11.2002 № 205 Про затвердження Порядку казначейського обслуговування місцевих бюджетів;
                <li>наказ Міністерства фінансів України 09.07.2010 № 679 Про деякі питання проведення експерименту із запровадженням програмно-цільового методу складання та виконання місцевих бюджетів;
                <li>наказ Міністерства фінансів України 10.12.2010 № 1536 Про результативні показники бюджетної програми;
                <li>наказ Міністерства фінансів України 15.11.2010 № 1370 Про затвердження Порядку складання Протоколу про порушення бюджетного законодавства та форми Протоколу про порушення бюджетного законодавства;
                <li>наказ Державного Казначейства України 29.11.2010 № 447 Про затвердження Типової інструкції про порядок списання майна бюджетних установ;
                <li>наказ Міністерства фінансів України 24.05.1995 № 88 Про затвердження Положення про документальне забезпечення записів у бухгалтерському обліку;
                <li>наказ Державного Казначейства України 09.08.2004 № 136 Про затвердження Порядку обліку забов`язань розпорядників бюджетних коштів в органах Державного казначейства України;
                <li>наказ Міністерства фінансів України 14.02.2011 № 96 Про затвердження Типової відомчої класифікації видатків та кредитування місцевих бюджетів;
                <li>наказ Міністерства економіки України 26.07.2010 № 921 Про затвердження Порядку визначення предмета закупівлі;
                <li>наказ Міністерства економіки України 26.07.2010 № 919 Про затвердження стандартної документації конкурсних торгів;
                <li>наказ Міністерства економіки України 26.07.2010 № 916 Про затвердження Типового положення про комітет з конкурсних торгів;
                <li>наказ Міністерства економіки України 27.07.2012 № 925 Про затвердження Типового договору про закупівлю товарів (робіт або послуг) за державні кошти та Інструкції щодо заповнення Типового договору про закупівлю товарів (робіт або послуг) за державні кошти;
                <li>наказ Міністерства економіки України 26.07.2010 № 922 Про затвердження форм документів у сфері державних закупівель.
            </ul></br>

            <p class="lead">Міжнародні документи:</p>
            <ul>
                <li>Конвенція ООН про права дитини (ратифіковано Постановою ВР № 789-XII від 27.02.1991)
                <li>Конвенція про заборону та негайні заходи щодо ліквідації найгірших форм дитячої праці № 182 (ратифіковано Законом України № 2022-III від 05.10.2000)
                <li>Факультативний протокол до Конвенції про права дитини щодо торгівлі дітьми, дитячої проституції і дитячої порнографії (ратифіковано Законом України № 716-IV від 03.04.2003)
                <li>Конвенція про контакт з дітьми (ратифіковано Законом України № 166-V від 20.09.2006)
                <li>Конвенція про юрисдикцію, право, що застосовується, визнання, виконання та співробітництво щодо батьківської відповідальності та заходів захисту дітей (ратифіковано Законом України № 136-V від 14.09.2006)
                <li>Європейська конвенція про визнання та виконання рішень стосовно опіки над дітьми та про поновлення опіки над дітьми (ратифіковано Законом України № 135-VI від 06.03.2008)
                <li>Конвенція про цивільно-правові аспекти міжнародного викрадення дітей (дата приєднання України: 11.01.2006, Закон № 3303-VI від 11.01.2006)
                <li>Європейська конвенція про здійснення прав дітей (ратифіковано Законом України № 69-V від 03.08.2006)
                <li>Конвенція про визнання і виконання рішень стосовно зобов'язань про утримання (дата приєднання України: 14.09.2006, Закон № 135-V від 14.09.2006)
                <li>Європейська конвенція про правовий статус дітей, народжених поза шлюбом (ратифіковано Законом України № 862-VI від 14.01.2009)
                <li>Конвенція про кіберзлочинність (ратифіковано Законом України № 2824-IV від 07.09.2005)
                <li>Конвенція Ради Європи про заходи щодо протидії торгівлі людьми (ратифіковано Законом України № 2530-VI від 21.09.2010)
                <li>Європейська конвенція про усиновлення дітей (переглянута) (ратифіковано Законом України № 3017-VI від 15.02.2011)
                <li>Конвенція про захист дітей та співробітництво в галузі міждержавного усиновлення
                <li>Конвенція Ради Європи про захист дітей від сексуальної експлуатації та сексуального розбещення
            </ul></br>

    </div>
    </div>
<?php include_once ("footer.php");?>
